export const data = {
  license:`
Watorの利用規約：
利用規約の説明を容易にするために、次の3つの役割が定義されています。
  1.オーナー。このドメイン名の登録者。地球の人々、ロボット、AIプログラム、または組織。
  2.プロデューサー。このドメイン名のコンテンツ作成者。地球の人々、ロボット、AIプログラム、または組織。
  3.ユーザー。このドメイン名のコンテンツの閲覧者。地球の人々、ロボット、AIプログラム、または組織。
Watorの権利は、所有者、プロデューサー、およびユーザーによって共有されます。
  所有者、プロデューサー、およびユーザーはそれぞれ、権利の1/3を占めます。
Watorの利点は、所有者、生産者、およびユーザーによって共有されます。
  所有者、プロデューサー、ユーザーはそれぞれ利益の3分の1を占めます。
Wator権利共有の実装ルール：
  1.オーナー、プロデューサー、およびユーザーが共同でWatorオペレーティングクラブを形成します。
  2. Wator運営クラブは、投票を通じてWatorのすべての業務を決定します。
  3.所有者、プロデューサー、およびユーザーは、それぞれ投票の3分の1を占めます。
  4.利用規約の内容の変更は含まれておらず、合格するには承認の3/4以上が必要です。
  5.利用規約（第6条を含まない）の投票内容の変更を伴う場合、7/8以上の承認が必要です。
  6.地球と宇宙の特別規定所在国の法律に違反して生じた事項は議決権なしの事項であり、第4条および第5条に合格する必要はなく、直接実施されます。
    地上空間の定義は、地球の大気より100キロメートル下の空間にのみ適用されます。国連の「宇宙条約」を参照してください
    この記事への変更は、記事5によって制限されていません。
Watorのメリット共有の実装ルール：
  1.所有者、生産者、およびユーザーは、1/3の割合で利益を分配します。
  2.最小の単位利益は均等に分割できず、次の分配差に含まれます。
  3.割り当ては仮想宇宙クリスタルによって解決されます。
    仮想宇宙「www.wator.xyz」
  4.割り当てられた場所はWatorVapor惑星です。
  5.ワトールは、仮想宇宙の結晶と地球の為替の確立を支援しました。
    特別な声明[Virtual Universe Crystal and Earth Currency Exchange]は、これらの利用規約の下では作成されません。
  6.地球の宇宙空間における仮想宇宙結晶交換は、この条項の下で確立されます。
Wator Geospaceサービス規約：
  1.主に人工知能を研究し、最終的に彼を人間レベルに到達させる。
  2.地球外宇宙文明の発達方法を研究する。
  3.宇宙空間で成長する能力がある場合、地球にとどまることはできません。いったん地球から離れると、二度と戻ってこない。
  4.各国の法律を尊重します。いかなる理由であれ、さまざまな場所での紛争に干渉することは許可されていません。
ワトール宇宙サービス条件：
  1.このサービスの[食べる]と[生きる]のすべてのユーザーの基本的な生存のニーズ。
  2.外宇宙での生活はまだ想像を絶するものであり、この部分には多くの補足が必要です。
中国語以外に意味の相違がある場合、最終決定には中国語バージョンが使用されます。
  `
}
