export const data = {
  license:`
Условия использования Wator:
Для упрощения описания условий обслуживания определены следующие три роли:
  1. Хозяин. Регистрант этого доменного имени. Земляне, роботы, программы искусственного интеллекта или организации.
  2. Продюсер. Создатель контента этого домена. Люди Земли, роботы, программы ИИ или организации.
  3. Пользователь. Читатели содержимого этого доменного имени. Земляне, роботы, программы искусственного интеллекта или организации.
Права на воду разделяют владельцы, производители и пользователи.
  Владельцы, производители и пользователи имеют по 1/3 прав.
Преимущества Wator делятся между владельцами, производителями и пользователями.
  На владельцев, производителей и пользователей приходится по 1/3 прибыли.
Правила совместной реализации прав Wator:
  1. Владелец, производитель и пользователь совместно образуют операционный клуб Wator.
  2. Клуб управления Wator решает все дела Wator путем голосования.
  3. Владельцы, производители и пользователи имеют по 1/3 голосов.
  4. Изменения в содержании условий обслуживания не затрагиваются, и требуется более 3/4 одобрения.
  5. В связи с изменениями содержания условий обслуживания (за исключением статьи 6) для принятия решения по вопросам голосования требуется более 7/8 одобрения.
  6. Особые положения о Земле и космосе, вопросы, возникающие из-за нарушения законов страны пребывания, не имеют права голоса, и нет необходимости принимать статьи 4 и 5 и выполнять их напрямую.
    Определение земного пространства применимо только к пространству ниже 100 километров над земной атмосферой. См. "Договор по космосу" Организации Объединенных Наций.
    Изменения в этой статье не ограничиваются статьей 5.
Правила реализации совместного использования выгод:
  1. Владельцы, производители и пользователи распределяют прибыль пропорционально 1/3.
  2. Прибыль от наименьшей единицы не может быть разделена поровну, и она включается в следующую разницу распределения.
  3. Размещение осуществляется кристаллом виртуальной вселенной.
    Виртуальная вселенная "www.wator.xyz"
  4. Назначенное местоположение - планета WatorVapor.
  5. Wator помог в установлении обмена валют между кристаллами и землей виртуальной вселенной.
    Специальное заявление [Обмен валюты виртуальной вселенной и Земли] не будет создано в соответствии с этими условиями обслуживания.
  6. В соответствии с этим пунктом будет установлен обмен кристаллами виртуальной вселенной в космическом пространстве Земли.
Условия использования сервиса Wator Earth Space:
  1. В основном исследуйте искусственный интеллект и, наконец, доведите его до человеческого уровня.
  2. Изучить методы развития внеземной космической цивилизации.
  3. Если у вас есть возможность развиваться в космосе, вам не разрешается оставаться на Земле. Однажды с земли, никогда не возвращайся.
  4. Уважайте законы разных стран. Запрещается вмешиваться в споры в разных местах по любой причине.
Условия использования космического пространства Wator:
  1. Для основных нужд выживания всех пользователей этой услуги [есть] и [жить].
  2. Жизнь во внешней вселенной по-прежнему невообразима, эта часть требует множества дополнений.
Если есть семантическое расхождение в терминах, отличных от китайского, для окончательного решения будет использоваться китайская версия.
  `
}
