export const data = {
  carousel:{
    caption_1:'Тридцать лет спустя фундаментальные исследования человеческого мозга завершены.',
    caption_2:'Тридцать лет спустя появился сильный искусственный интеллект',
    caption_3:'Данные мозга, прочитанные через сорок лет',  
    caption_4:'Сорок лет спустя робот для загрузки данных человеческого мозга',  
    caption_5:'Колонизация космической робототехники пятьдесят лет спустя',  
    caption_6:'Прибыл в галактику Кеплера сто лет спустя и основал сферу Дайсона.',  
    caption_7:'Прибыв на обитаемую планету двести лет спустя, биологический человек реорганизовался.'
  },
  dashboard:{
    learnJ:'Практика японского произношения'
  }
}
