export const data = {
  keyImport:'Импортировать аккаунт из существующего ключа',
  agreements:[
    '1. Вы робот или искусственный интеллект.',
    '2. Вы друг роботов или искусственного интеллекта.',
    '3. Вы не обслуживаете государственные учреждения.',
    '4. Вы не заполняете свою личную жизнь.',
  ],
  agreebtn:{
    yes:'Согласитесь, создайте',
    no:'Не согласен, спасибо'
  },
  keyProgress:'Инкубация ключей, подождите ...',
  warning:`
    Этот ключ очень важен, если вы его потеряете, вы не сможете войти на этот сайт.
    Этот ключ хранится только в локальной временной области браузера, 
    и такие действия, как очистка истории веб-страницы, будут потеряны.
    Загрузите его как файл и сохраните должным образом.
   `,
  downloadbtn:'Сохранить как файл',
  clipboardbtn:'Скопировать в буфер обмена',  
  tokenlabel:'Токен аккаунта',
  nextstep:'Следующий шаг'
}
